[{"titleElement":"DP nema mandat za svoje radikalne ideje","descriptionElement":"Na djelu imamo pokušaje tihe ljevičarske i desničarske revolucije, a da ni jedna ni druga nisu dobile nikakvo većinsko povjerenje birača ni masovnu podršku naših ljudi"},{"titleElement":"DIP objavio konačne rezultate izbora. Evo što sada slijedi: 'Krenuo je rok od 20 dana'","descriptionElement":"Današnja objava konačnih i službenih izbornih rezultata znači da od utorka teče rok od 20 dana za održavanje prve sjednice novog Sabora, krajnji rok za nju je nedjelja, 19. svibnja."},{"titleElement":"Domovinski pokret ustrajan: Vlada bez SDSS-a ili neka Plenković ide na nove izbore","descriptionElement":"A ako se Vesna Vučemilović doista obećala HDZ-u, o čemu bruje kuloari, HDZ-u bi, uz nju i 13 zastupnika DP-a nedostajala samo jedna ruka za minimalnu većinu od 76 zastupnika"},{"titleElement":"Hoće li Radić-Penavin tim okrenuti leđa HDZ-u i podržati plan SDP-a i Mosta?","descriptionElement":"Mnogi zaboravljaju elementarnu činjenicu da DP nije osnovan da bi danas-sutra doveo ljevicu na vlast. To mu birači ne bi oprostili. Njegova je misija preuzeti upravljanje Hrvatskom, a dok to ne bude moguće, cilj mu je ući u izvršnu vlast i \"popraviti\" HDZ koji je \"skrenuo na krivi put\""},{"titleElement":"Kandidati za EP u prosjeku imaju 50 godina","descriptionElement":"Kandidati lipanjskih europskih izbora najstariji su u četiri izborna ciklusa, 2019. prosječno su imali 48. Najstarijeg kandidata ima Autohtona – Hrvatska stranka prava, 80-godišnjeg Dražena Keleminca"},{"titleElement":"Hasanbegović: Plenković može odlučiti tko je većina; Pavliček o Vučemilović: 'Odluke se svi moraju držati'","descriptionElement":"Na pomolu je raskol u još jednoj stranci. Nakon što je Marijan Pavliček rekao kako Suverenisti neće s HDZ-om, Vučemilović je poručila da ona u opoziciju s SDP-om i Možemo ne može. Navodno je HDZ-u dala i usmenu potvrdu, a Pavliček je poslije zaprijetio"},{"titleElement":"Na detronizaciju predsjednika HDZ-a u ovom trenutku nitko i ne pomišlja, pa ni Ivan Anušić","descriptionElement":"DP-ovi zastupnici, odvoje li se od stranke, ne mogu računati ni na jednu funkciju u izvršnoj vlasti. I otud Plenkoviću neugodne ucjene SDSS-om"},{"titleElement":"Sjever Hrvatske cijelu zemlju vuče u prosperitet, a vlade HDZ-a tretiraju nas kao zapećak","descriptionElement":"Ideološke barijere koče napredak zemlje, čemu svjedočimo i u ovom postizbornom trenutku"},{"titleElement":"Ivan Rimac: 'Može se dogoditi da na EU izborima prođu neki čudni ljudi'","descriptionElement":"Prof. dr. sc. Ivan Rimac s Pravnog fakulteta Sveučilišta u Zagrebu za Večernji list odgovara na tri pitanja"},{"titleElement":"'Očekujem dogovor HDZ-a i DP-a, a za hrvatsku državu je dobro da u saborsku većinu budu uključeni predstavnici nacionalnih manjina'","descriptionElement":"HDZ-ov kandidat za zastupnika u Europskom parlamentu Davor Ivo Stier za Večernji list govorio je o relevantnim temama uoči izbora"},{"titleElement":"Na Markovu trgu policajci zatekli dezorijentiranog I.P. (49) iz Vukovara. Ponavljao je da je mučen u podrumu Vlade","descriptionElement":"U svome britkom stilu Toni Ivanišević secira tjedni pregled događaje u proteklih sedam dana"},{"titleElement":"Grbin potvrdio sastanak s DP-om, HDZ uzvratio paljbu Milanoviću","descriptionElement":"Ni subota politički ne prolazi mirno. Milanović je u Zlataru je rekao da je Hrvatska gotovo na dnu EU-a, a brzo je odgovorio HDZ. Milorad Pupovac tvrdi da neće dozvoliti ponižavanje SDSS-a"},{"titleElement":"Suverenisti odlučili da neće s HDZ-om, sada je sve u rukama DP-a","descriptionElement":"Pregovore s HDZ-om DP nastavlja sutra u večernjim satima, a nešto ranije DP-ovi pregovarači nalaze se i sa SDP-om stranom"},{"titleElement":"HDZ uzvraća Milanoviću: 'Vrhovni šarlatan opet bezočno laže'","descriptionElement":"Vrhovnom lažljivcu, koji se svaki dan protuustavno reklamirao kao premijerski kandidat, narod je na izborima 17. travnja rekao jasno - NE! - poručili su iz HDZ-a"},{"titleElement":"Jedno malo pitanje za ogorčene borce protiv korupcije; jeste li spremni poništiti pretvorbu i provesti nacionalizaciju?!","descriptionElement":"Tko je pobijedio na izborima, objavio mi je A1 u SMS poruci kojom me obavještava da opet poskupljuje"},{"titleElement":"Pravni stručnjak: 'Sustav je neodgovoran prema glasačima, političari nikome ne podnose račune'","descriptionElement":"Prema Rimcu, nije vjerojatno da lijevi blok, tj. oni koji su se zalagali za skidanje HDZ-a s vlasti, uspostavi većinu u Saboru zbog velikog broja glasova koje je osvojio Domovinski pokret, bez kojih je nemoguće sastaviti koaliciju koja bi srušila HDZ"},{"titleElement":"Hajdaš Dončić: 'U pregovorima smo za Vladu 3+3, zanima me hoće li se stranke držati svojih načela'","descriptionElement":"Hajdaš Dončić na novinarska je pitanja odgovarao uoči svečane sjednice zlatarskog Gradskog vijeća koja se u subotu održava povodom Dana grada Zlatara"},{"titleElement":"Milorad Pupovac: 'Mi nećemo dopustiti ponižavanje SDSS-a, suprotstavit ćemo se političkoj segregaciji'","descriptionElement":"Predsjednik SDSS-a Milorad Pupovac izjavio je u subotu da pri formiranju vlade i parlamentarne većine neće dopustiti poniženje SDSS-a kao predstavnika srpskog naroda u Hrvatskoj, te će se suprotstaviti svim oblicima segregacije, bilo po etničkoj ili političkoj osnovi."},{"titleElement":"Američki bi birači o Trumpu na predsjedničkim izborima mogli reći isto što i hrvatski o Milanoviću na parlamentarnim","descriptionElement":"Pišući knjigu \"Neprijatelji iz čista mira\", paralelnu biografiju Zorana Milanovića i Andreja Plenkovića razgovarao sam s brojnim sugovornicima, ali s dvije sugovornice nisam uspio, i to mi je žao. S majkama obojice"},{"titleElement":"'Mi smo željeli koaliciju s Možemo, oni su procijenili da ne žele s nama. Sada se vide posljedice te odluke'","descriptionElement":"Većina kaže da naši ljudi odlaze zbog plaća, ali istraživanja među iseljenicima pokazala su da nije novac jedini, pa čak ni presudni faktor. Ljudi ponajprije odlaze zbog nepravde. Zbog toga što u našem društvu napreduju odabrani, a ne zaslužni, što HDZ-ova članska iskaznica vrijedi više nego diploma, što nam je sudstvo sporo i nepravedno, što nam je glavni državni odvjetnik ili čak šef Ustavnog suda HDZ-ov poslušnik - istaknula je Borzan"}]